[ControllerFont]
Controller_A=<Fonts:Warfare_HUD.Xbox360_18pt>A<Fonts:/>
Controller_B=<Fonts:Warfare_HUD.Xbox360_18pt>B<Fonts:/>
Controller_X=<Fonts:Warfare_HUD.Xbox360_18pt>X<Fonts:/>
Controller_Y=<Fonts:Warfare_HUD.Xbox360_18pt>Y<Fonts:/>
Controller_LeftStick=<Fonts:Warfare_HUD.Xbox360_18pt>L<Fonts:/>
Controller_LeftStickDown=<Fonts:Warfare_HUD.Xbox360_18pt>Q<Fonts:/>
Controller_RightStick=<Fonts:Warfare_HUD.Xbox360_18pt>C<Fonts:/>
Controller_LeftStickClick=<Fonts:Warfare_HUD.Xbox360_18pt>j<Fonts:/>
Controller_RightStickClick=<Fonts:Warfare_HUD.Xbox360_18pt>h<Fonts:/>
Controller_LeftTrigger=<Fonts:Warfare_HUD.Xbox360_18pt>]<Fonts:/>
Controller_RightTrigger=<Fonts:Warfare_HUD.Xbox360_18pt>^<Fonts:/>
Controller_DPad=<Fonts:Warfare_HUD.Xbox360_18pt>l<Fonts:/>
Controller_DPadUp=<Fonts:Warfare_HUD.Xbox360_18pt>m<Fonts:/>
Controller_DPadDown=<Fonts:Warfare_HUD.Xbox360_18pt>q<Fonts:/>
Controller_DPadLeft=<Fonts:Warfare_HUD.Xbox360_18pt>s<Fonts:/>
Controller_DPadRight=<Fonts:Warfare_HUD.Xbox360_18pt>o<Fonts:/>
Controller_ArrowUp=<Fonts:Warfare_HUD.Xbox360_18pt>7<Fonts:/>
Controller_ArrowDown=<Fonts:Warfare_HUD.Xbox360_18pt>3<Fonts:/>
Controller_ArrowLeft=<Fonts:Warfare_HUD.Xbox360_18pt>1<Fonts:/>
Controller_ArrowRight=<Fonts:Warfare_HUD.Xbox360_18pt>5<Fonts:/>
Controller_LeftBumper=<Fonts:Warfare_HUD.Xbox360_18pt>_<Fonts:/>
Controller_RightBumper=<Fonts:Warfare_HUD.Xbox360_18pt>`<Fonts:/>
Controller_Start=<Fonts:Warfare_HUD.Xbox360_18pt>\><Fonts:/>
Controller_Back=<Fonts:Warfare_HUD.Xbox360_18pt>\\<<Fonts:/>
Controller_UpDown=<Fonts:Warfare_HUD.Xbox360_18pt>=<Fonts:/>
Controller_UpDownLeftRight=<Fonts:Warfare_HUD.Xbox360_18pt>9<Fonts:/>

[KeycapMenuFont]
Map_A=A
Map_B=B
Map_X=X
Map_Y=Y
Map_LeftStick=LS
Map_LeftStickDown=LSD
Map_RightStick=[MOUSE]
Map_RightStickClick=[???]
Map_LeftTrigger=LT
Map_RightTrigger=LT
Map_DPad=[ARROWS]D-pad
Map_ArrowUp=Cima
Map_ArrowDown=Baixo
Map_ArrowLeft=Esquerda
Map_ArrowRight=Direita
Map_ArrowUpDown=UpDown
Map_ArrowUpDownLeftRight=UpDownLeftRight
Map_LeftBumper=LB
Map_RightBumper=RB
Map_Start=Início
Map_Back=Voltar
Map_Space=Espaço

[GameMappedStrings]
GMS_MouseX=MouseX
GMS_MouseY=MouseY
GMS_MouseScrollUp=MScrollUp
GMS_MouseScrollDown=MScrollDown
GMS_LeftMouseButton=Mouse1
GMS_RightMouseButton=Mouse2
GMS_MiddleMouseButton=Mouse3
GMS_ThumbMouseButton=Mouse4
GMS_BackSpace=Backspace
GMS_Tab=Tab
GMS_Enter=Enter
GMS_Pause=Pause
GMS_CapsLock=CapsLock
GMS_Escape=Fuga
GMS_SpaceBar=Espaço
GMS_PageUp=PageUp
GMS_PageDown=PageDown
GMS_End=End
GMS_Home=Home
GMS_Left=Esquerda
GMS_Up=Cima
GMS_Right=Direita
GMS_Down=Baixo
GMS_Insert=Insert
GMS_Delete=Apagar
GMS_Zero=0
GMS_One=1
GMS_Two=2
GMS_Three=3
GMS_Four=4
GMS_Five=5
GMS_Six=6
GMS_Seven=7
GMS_Eight=8
GMS_Nine=9
GMS_A=A
GMS_B=B
GMS_C=C
GMS_D=D
GMS_E=E
GMS_F=F
GMS_G=G
GMS_H=H
GMS_I=I
GMS_J=J
GMS_K=K
GMS_L=L
GMS_M=M
GMS_N=N
GMS_O=O
GMS_P=P
GMS_Q=Q
GMS_R=R
GMS_S=S
GMS_T=T
GMS_U=U
GMS_V=V
GMS_W=W
GMS_X=X
GMS_Y=Y
GMS_Z=Z
GMS_NumPadZero=0
GMS_NumPadOne=1
GMS_NumPadTwo=2
GMS_NumPadThree=3
GMS_NumPadFour=4
GMS_NumPadFive=5
GMS_NumPadSix=6
GMS_NumPadSeven=7
GMS_NumPadEight=8
GMS_NumPadNine=9
GMS_Multiply=*
GMS_Add=+
GMS_Subtract=-
GMS_Decimal=.
GMS_Divide=/
GMS_F1=F1
GMS_F2=F2
GMS_F3=F3
GMS_F4=F4
GMS_F5=F5
GMS_F6=F6
GMS_F7=F7
GMS_F8=F8
GMS_F9=F9
GMS_F10=F10
GMS_F11=F11
GMS_F12=F12
GMS_NumLock=NumLock
GMS_ScrollLock=ScrollLock
GMS_LeftShift=LeftShift
GMS_RightShift=RightShift
GMS_LeftControl=LeftControl
GMS_RightControl=RightControl
GMS_LeftAlt=LeftAlt
GMS_RightAlt=RightAlt
GMS_Semicolon=;
GMS_Equals==
GMS_Comma=,
GMS_Underscore=_
GMS_Period=.
GMS_Slash=/
GMS_Tilde=~
GMS_LeftBracket=[
GMS_Backslash=\\\\
GMS_RightBracket=]
GMS_Quote=
GMS_UI_Movement=[COMMANDLINE]<MoveForward MoveBackward StrafeLeft StrafeRight>

[CalloutButtonText]
WhatsUp="  E aí"
Options="  Opções"
ViewGamerCard="  Cartão de Jogador"
KickPlayer=<Strings:GearGameUI.ControllerFont.Controller_X> Expulsar Jogador
GameLobbyChangeTeam="  Mudar de Time"
GenericAccept=<Strings:GearGameUI.ControllerFont.Controller_A> Aceitar
GenericCancel=<Strings:GearGameUI.ControllerFont.Controller_B> Cancelar
GenericBack=<Strings:GearGameUI.ControllerFont.Controller_B> Voltar
StandbyLeaveMatch=<Strings:GearGameUI.ControllerFont.Controller_B> Sair da Partida
Defaults=<Strings:GearGameUI.ControllerFont.Controller_X> Padrões
SaveSettings=" Salvar"
CloseWindow=" Fechar"
MergeParty="  Juntar Grupos"
LeaveParty="  Sair do Grupo"
ReturnToLobby="  Voltar ao Saguão"
ChangeStatsDisplay="  EXIBIÇÃO  "
DisableAll=<Strings:GearGameUI.ControllerFont.Controller_Y> Desativar Tudo
WeaponSwap=<Strings:GearGameUI.ControllerFont.Controller_Y> Configuração de Armas
Difficulty=<Strings:GearGameUI.ControllerFont.Controller_X> Dificuldade
DeleteSave=<Strings:GearGameUI.ControllerFont.Controller_X> Apagar Jogo Salvo
WarJournal_ReturnTOC=<Strings:GearGameUI.ControllerFont.Controller_B>
ReturnToMainMenu="  Menu Principal"
ChangeGametype=" Tipo de Jogo"
ChangeFilter="  Filtro"
CenterPlayer="  Me Encontrar"
DLC=<Strings:GearGameUI.ControllerFont.Controller_X> Conteúdo Baixável
ChangeTeam=<Strings:GearGameUI.ControllerFont.Controller_Y> Mudar de Time
Refresh=<Strings:GearGameUI.ControllerFont.Controller_X> Atualizar
CreateParty=<Strings:GearGameUI.ControllerFont.Controller_Y> Criar Grupo
CreateCoop=<Strings:GearGameUI.ControllerFont.Controller_Y> Criar Campanha
GenericYes=<Strings:GearGameUI.ControllerFont.Controller_A> Sim
GenericNo=<Strings:GearGameUI.ControllerFont.Controller_B> Não
GenericContinue=<Strings:GearGameUI.ControllerFont.Controller_A> Continuar
NewCamp=<Strings:GearGameUI.ControllerFont.Controller_Y> Nova Campanha
Checkpoint=<Strings:GearGameUI.ControllerFont.Controller_Y> Mudar Slot de Save
JoinGame=<Strings:GearGameUI.ControllerFont.Controller_A> Entrar no Jogo
MassInvite=<Strings:GearGameUI.ControllerFont.Controller_Back> Convidar Todos
ShowGamercard=<Strings:GearGameUI.ControllerFont.Controller_Y> Cartão de Jogador
Invite=<Strings:GearGameUI.ControllerFont.Controller_X> Convidar
Stats=<Strings:GearGameUI.ControllerFont.Controller_A> Estatísticas
PostGame=<Strings:GearGameUI.ControllerFont.Controller_Y> Estatísticas da Partida
WeapOption=<Strings:GearGameUI.ControllerFont.Controller_Back> Trocar Armas
ResetTutorials=<Strings:GearGameUI.ControllerFont.Controller_Y> Redefinir Tutoriais
ResetAccept=<Strings:GearGameUI.ControllerFont.Controller_A> Redefinir
AcceptOverwrite=<Strings:GearGameUI.ControllerFont.Controller_A> Sobrescrever
AcceptSelectDevice=<Strings:GearGameUI.ControllerFont.Controller_A> Selecionar Dispositivo
CancelContinueAnyway=<Strings:GearGameUI.ControllerFont.Controller_B> Continuar Mesmo Assim
AcceptContinueAnyway=<Strings:GearGameUI.ControllerFont.Controller_A> Continuar Mesmo Assim
AcceptPlaySplitScreen=<Strings:GearGameUI.ControllerFont.Controller_A> Jogar em Tela Dividida
AcceptKick=<Strings:GearGameUI.ControllerFont.Controller_A> Expulsar
AcceptLeave=<Strings:GearGameUI.ControllerFont.Controller_A> Sair
CancelStay=<Strings:GearGameUI.ControllerFont.Controller_B> Ficar
PartyUp=<Strings:GearGameUI.ControllerFont.Controller_X> Convidar Todos
PartyUpYes=<Strings:GearGameUI.ControllerFont.Controller_A> Enviar Convites
AcceptChooseProfile=<Strings:GearGameUI.ControllerFont.Controller_A> Escolher Perfil
ScreenshotUpload=" Enviar"
ScreenshotDelete=" Apagar"
ScreenshotPageUp=" Acima"
ScreenshotPageDown=" Abaixo"
LANBrowser=<Fonts:Warfare_HUD.Xbox360_18pt>^<Fonts:/> Navegador de Rede Local
ChangeLeaderboardType=<Strings:GearGameUI.ControllerFont.Controller_X> Mudar Classificação
LB_Playerfilter=<Strings:GearGameUI.ControllerFont.Controller_LeftBumper> Jogadores
LB_Timeframe=<Strings:GearGameUI.ControllerFont.Controller_RightBumper> Período
ContinueCampaign=<Strings:GearGameUI.ControllerFont.Controller_A> Iniciar
SelectChapter=<Strings:GearGameUI.ControllerFont.Controller_X> Mudar Capítulo
SelectSlot=<Strings:GearGameUI.ControllerFont.Controller_A> Selecionar Slot
GotoBrowser=<Strings:GearGameUI.ControllerFont.Controller_A> Navegador
JoinParty=<Strings:GearGameUI.ControllerFont.Controller_A> Entrar no Grupo
CollectibleDetail_ShowText=" Mostrar Info"
CollectibleDetail_HideText=" Ocultar Info"
Controller=<Strings:GearGameUI.ControllerFont.Controller_Y> Ver Controle
ConfirmDelete=<Strings:GearGameUI.ControllerFont.Controller_A> Apagar

[FrontEndStrings]
PartyLobbyTitle=Saguão de Grupo Multijogador
FindParty=Procurar Grupo
FindPartyDesc=Procure um grupo para participar de uma partida multijogador.
CreateParty=Multijogador
CreatePartyDesc=Crie ou entre em um grupo e dispute com outros jogadores em uma partida multijogador.
FindMatch=Procurar Partida
CreateMatch=Criar Partida
CampaignLabel=Campanha Cooperativa
CampaignDesc=Jogue o modo história, sozinho ou com outro jogador cooperativamente.
ContinueCampaign=Início Rápido da Campanha
ContinueCampaignDesc=Comece rapidamente uma nova campanha ou continue de onde parou, sem esperar por mais ninguém.
NewCampaign=Nova Campanha
NewCampaignDesc=Comece uma nova campanha ou continue uma anterior.
HordeLabel=Horda
HordeDesc=Enfrente onda após onda da Horda Locust com até quatro outros jogadores cooperativos. 
WarJournal=DIÁRIO DE GUERRA
WarJournalDesc=Veja suas conquistas, itens desbloqueáveis, colecionáveis e classificação.
TrainingDesc=Aprenda a jogar multijogador em partidas de treinamento contra bots.
Community=COMUNIDADE
CommunityDesc=Veja o que está acontecendo na comunidade.
OptionsLabel=OPÇÕES 
PregameLobbyTitle=Saguão de Pré-Jogo
WaitingForHost=Aguardando o anfitrião…
WaitingForAdditionalParties=Aguardando o outro grupo se conectar…
TravelPending_Host=Iniciando uma partida em `MapName`…
TravelPending_Client=Iniciando uma partida em `MapName`…
CharacterSelection=PERSONAGEM
WeaponSelection=ARMA
WeaponSelectionCountdown=Aquecendo… selecione personagem e arma: <CurrentGame:RemainingSecondsForLoadoutSelection> segundos restantes.
MapVoteCountdown=A partida começa em <CurrentGame:RemainingMapVoteSeconds> segundos…
PostGameLobbyTitle=SAGUÃO PÓS-JOGO
PressAToStartMatch=Para iniciar a partida com o mapa selecionado, pressione <Strings:GearGameUI.ControllerFont.Controller_A>.
WaitingForHostToStartMap=Aguardando o anfitrião iniciar a partida…
LeaderboardsLabel=Classificações
LeaderboardsDesc=Veja as classificações e como você se compara com seus amigos.
DLCLabel=Conteúdo Baixável
DLCDesc=Veja as novidades para baixar de Gears of War 2.
NewsLabel=Notícias
NewsDesc=Veja as últimas notícias sobre Gears of War 2.
LatestNews=Últimas Notícias:
AchievementsTitle=CONQUISTAS
AchievementsCont=CONQUISTAS
GamerPointsAbbrev="G "
WarJournalPageNumber=Página `current` / `total`
ContentsString="  ÍNDICE"
CollectablesTitle=COLECIONÁVEIS
CollectablesTOC="  Índice de Colecionáveis"
AchievementsTOC="  Índice"
StatsTitle=ESTATÍSTICAS
UnlockablesTitle=DESBLOQUEÁVEIS
LeaderboardTitle=Classificações
DateFoundCaption=Encontrado:
NotSignedInProfileLabel="Não Conectado"
GuestSignin="Login de Convidado <Strings:GearGameUI.ControllerFont.Controller_Y>"
LockedAchievementName="Secreta"
LockedAchievementDescription="Bloqueada"
WJPreviousPage="Página Anterior"
WJNextPage="Próxima Página"
GamepadNotConnected=Controle Não Conectado

[MessageBoxStrings]
WarningTitle=AVISO
LoadingTitle=CARREGANDO
UpdatingTitle=ATUALIZANDO
PartyDisbanded_Title=Saguão do Grupo Fechado
PartyDisbanded_Message=O líder do grupo fechou o saguão. Você precisa criar ou procurar outro grupo para continuar jogando online.
ConfirmLeaveParty_Message=Tem certeza de que deseja sair do grupo?
LoadingGameLobby=Conectando ao saguão de pré-jogo…
LoadingPartyLobby=Conectando ao saguão do grupo…
LoadingCampLobby=Conectando ao saguão da campanha…
ReturningToPartyLobby=Retornando ao saguão do grupo…
LeavingPartyLobby=Retornando ao menu principal…
WaitingForArbitration=Calculando os resultados da partida…
UpdatingPartySettingsMessage=Enviando configurações atualizadas do grupo para o Xbox LIVE…
ReturnToMainMenu_Title=Voltar ao Menu Principal
ReturnToMainMenu_MemberMessage=Você está prestes a voltar ao menu principal. Todo progresso não salvo será perdido.
ReturnToMainMenu_LeaderMessage=Você está prestes a voltar ao menu principal. A sessão será encerrada e todo progresso não salvo será perdido.
ReturnToMainMenu_Question=Continuar?

ReturnToLobby_Title=Voltar ao Saguão do Grupo
ReturnToLobby_Message=Você está prestes a voltar ao saguão do grupo. Todo progresso não salvo será perdido.
ReturnToLobby_Question=Continuar?

LeavePartyLobby_Title=Sair do Saguão do Grupo
LeavePartyLobby_MemberMessage=Você está prestes a sair do saguão do grupo. Você deixará de ser membro deste grupo e será desconectado da sessão.
LeavePartyLobby_LeaderMessage=Você está prestes a sair do saguão do grupo. O grupo será desfeito e todos os membros serão desconectados.
LeavePartyLobby_Question=Sair mesmo assim?

LeavePregameLobby_Title=Sair do Saguão de Pré-Jogo
LeavePregameLobby_MemberMessage=Você está prestes a sair do saguão de pré-jogo. Você deixará de ser membro deste grupo e será desconectado da sessão.
LeavePregameLobby_LeaderMessage=Você está prestes a sair do saguão de pré-jogo. Todos os membros do seu grupo voltarão ao saguão do grupo.
LeavePregameLobby_Question=Sair mesmo assim?

LeaveCampLobby_Title=Sair do Saguão da Campanha
LeaveCampLobby_MemberMessage=Você está prestes a sair do saguão da campanha. Você deixará de ser membro desta campanha e será desconectado da sessão.
LeaveCampLobby_LeaderMessage=Você está prestes a sair do saguão da campanha. A campanha será desfeita e os jogadores cooperativos serão desconectados.
LeaveCampLobby_Question=Sair mesmo assim?
LeavingCampLobby=Retornando ao menu principal…

NoCoopGamesFound_Title=Nenhum Jogo Encontrado
NoCoopGamesFound_Desc= Nenhum jogo encontrado corresponde aos seus critérios de busca.

LoadingCampaign=Carregando campanha…
DeleteSave_Title=Apagar Jogo Salvo
DeleteSave_Message=Você está prestes a apagar uma campanha salva. Se fizer isso, perderá todos os dados salvos dessa campanha.
DeleteSave_Question=Apagar esta campanha?
KickPlayer_Title=Expulsar Jogador
KickPlayer_Msg=Tem certeza de que deseja remover este jogador do grupo?
NetworkPlayersKicked_Title=Aviso
NetworkPlayersKicked_Desc=Se continuar, todos os jogadores em rede serão expulsos. Apenas os jogadores locais permanecerão.
KickedForPartyKill_Title=Sessão Encerrada
KickedForPartyKill_Desc=O anfitrião optou por encerrar a sessão para jogar em outro modo de rede.
NoSignInMP_Title=Não Conectado
NoSignInMP_Message=Nenhum controle está conectado a um perfil de jogador. Para salvar sua configuração e progresso, conecte um perfil de jogador.
NoSignInMP_Question=Continuar sem salvar?
HostPaused_Title=Jogo Pausado
HostPaused_Text=O anfitrião pausou o jogo.
CampaignRedirect_Title=Saguão da Campanha
CampaignRedirect_Message=Dois controles estão conectados a perfis de jogador. Para jogar em tela dividida, comece pelo saguão da campanha.
CampaignRedirect_Question=Continuar para o saguão?
NoSignInSolo_Title=Não Conectado
NoSignInSolo_Message=O controle selecionado não está conectado a um perfil de jogador. Para salvar sua configuração e progresso, conecte um perfil de jogador.
NoSignInSolo_Question=Continuar sem salvar?
NoDeviceLoad_Title=Nenhum Dispositivo de Armazenamento
NoDeviceLoad_Message=Nenhum dispositivo de armazenamento está selecionado para salvar checkpoints. Para salvar seu progresso, selecione um dispositivo de armazenamento.
NoDeviceLoad_Question=Selecionar um dispositivo de armazenamento agora?
SaveOverwrite_Title=Sobrescrever Checkpoint
SaveOverwrite_Message=Se escolher Nova Campanha, você sobrescreverá o checkpoint atualmente selecionado e perderá os dados salvos desse checkpoint.
SaveOverwriteGeneric_Message=Carregar um capítulo anterior sobrescreve o checkpoint atualmente selecionado.
SaveOverwrite_Question=Sobrescrever esta campanha salva?
NoSignInSP_Title=Não Conectado
NoSignInSP_Message=Nenhum controle está conectado a um perfil de jogador. Para salvar sua configuração e progresso, conecte um perfil de jogador.
NoSignInSP_Question=Continuar?
ResetTutorials_Title=Redefinir Tutoriais
ResetTutorials_Message=Você está prestes a redefinir todos os tutoriais, que explicam como usar armas e realizar técnicas de jogo.
ResetTutorials_Question=Redefinir os tutoriais?
ResetOptions_Title=Redefinir Opções Padrão
ResetOptions_Message=Você está prestes a redefinir estas opções para seus valores padrão.
ResetOptions_Question=Redefinir as opções para o padrão?
PartyUp_Title=Convites de Grupo
PartyUp_Message=Você está prestes a enviar a todos os jogadores da sua partida anterior um convite para o seu grupo.
PartyUp_Question=Convidar esses jogadores para o seu grupo?
PlayerWasKicked_Desc=O anfitrião optou por remover você da sessão.
DeleteSS_Title=Confirmar Exclusão de Foto
DeleteSS_Question=Tem certeza de que deseja apagar a foto selecionada?

ScreenshotUploaded_Title=Foto Enviada
ScreenshotUploaded_Message=Sua foto foi enviada com sucesso para www.gearsofwar.com.
CorruptSS_Title=Erro ao Carregar Foto
CorruptSS_Question=Sua foto não pôde ser carregada porque está corrompida ou ilegível. Apagar esta foto?

JoinFriendGame_Title=Entrar no Jogo de um Amigo
JoinFriendGame_Message=Você está prestes a entrar no jogo de um amigo. Você perderá todo progresso não salvo. Continuar?

[MessageBoxErrorStrings]
ErrorTitle=Erro
GamerProfileRequiredErrorTitle=Perfil de Jogador Necessário
NoPartiesFound=Nenhum grupo foi encontrado. Deseja criar um grupo?
PartySettingsUpdateFailed=As configurações do grupo não foram atualizadas. Deseja tentar novamente?
StrictNAT_Title=Firewall Restritivo
StrictNAT_Message=Você pode ter uma experiência de rede ruim por causa das configurações do seu firewall. Verifique as configurações de segurança do seu firewall.
NoDevice_Title=Nenhum Dispositivo de Armazenamento
NoDevice_Message=Nenhum dispositivo de armazenamento está selecionado para salvar checkpoints. Para salvar seu progresso, selecione um dispositivo de armazenamento. Deseja selecionar um agora?
NoDevice_ButtonLabel=<Strings:GearGameUI.ControllerFont.Controller_A>Selecionar Dispositivo <Strings:GearGameUI.ControllerFont.Controller_B>Continuar
NoDeviceLoad_Title=Nenhum Dispositivo de Armazenamento
NoDeviceLoad_Message=Nenhum dispositivo de armazenamento está selecionado para carregar checkpoints. Deseja selecionar um dispositivo de armazenamento agora?
NoDeviceLoad_ButtonLabel=<Strings:GearGameUI.ControllerFont.Controller_A>Selecionar Dispositivo <Strings:GearGameUI.ControllerFont.Controller_B>Cancelar
NotLoggedIn_Title=Não Conectado
NotLoggedIn_Message=Nenhum perfil de jogador está conectado. Para salvar seu progresso, conecte um perfil de jogador.
NotLoggedIn_Question=Deseja continuar sem salvar o progresso?
AControllerNotLoggedIn_Message=Pelo menos um controle tem um perfil de jogador que não está conectado. Para continuar, conecte perfis de jogador em todos os controles.
NotLoggedIn_ButtonLabel=<Strings:GearGameUI.ControllerFont.Controller_A>Exibir Perfis de Jogador  <Strings:GearGameUI.ControllerFont.Controller_B>Continuar Sem Salvar
NotLoggedInContinue_Title=Não Conectado
NotLoggedInContinue_Message=Nenhum perfil de jogador está conectado. Para continuar uma campanha a partir de um checkpoint salvo, conecte um perfil de jogador.
NeedTwoPlayers_Title=Mais Jogadores Necessários
NeedTwoPlayers_Message=Pelo menos dois jogadores precisam estar conectados para jogar em tela dividida.
NeedOneMap_Title=Nenhum Mapa no Ciclo
NeedOneMap_Message=Pelo menos um mapa deve aparecer no seu ciclo de mapas.
FeaturesUnavailable_Title=Não Conectado
FeaturesUnavailable_Message=Você não pode jogar um modo multijogador porque nenhum perfil de jogador está conectado. Para jogar um modo multijogador, conecte um perfil de jogador.
ErrorLoadingSaveGame_Title=Erro ao Carregar Checkpoints
ErrorLoadingSaveGame_Message=Os jogos salvos estão corrompidos ou ilegíveis. Para salvar seu progresso, sobrescreva-os com um novo jogo salvo.
ErrorLoadingSaveGame_Question=Deseja apagar os jogos salvos corrompidos?
NoSaveGame_Title=Nenhum Checkpoint
NoSaveGame_Message=Nenhum checkpoint está salvo no dispositivo de armazenamento atual.
NeedGoldTier_Title=Xbox LIVE Necessário
NeedGoldTier_Message=Para jogar partidas online, é necessário um perfil de jogador conectado ao Xbox LIVE. Para continuar, todos os perfis de jogador conectados devem ter acesso ao Xbox LIVE.
NeedGoldTierFunctionality_Message=Para acessar funcionalidades online, é necessário um perfil de jogador conectado ao Xbox LIVE.
NeedGoldTierFunctionalityOther_Message=Você não pode acessar a funcionalidade online deste jogador porque ele não está conectado ao Xbox LIVE com um perfil de jogador válido.
NeedProfileForMultiplayer_Title=Xbox LIVE Necessário
NeedProfileForMultiplayer_Message=Para jogar partidas multijogador, conecte um perfil de jogador.
NeedProfileForWarJournal_Message=Para ver o Diário de Guerra, conecte um perfil de jogador.
NeedProfileForAchievements_Message=Para ver as conquistas, conecte um perfil de jogador.
NeedProfileForFriendsList_Message=Para ver amigos ou o E aí, conecte um perfil de jogador ao Xbox LIVE.
NeedGoldTierLeaderboard_Message=Para ver as classificações, conecte um perfil de jogador ao Xbox LIVE.
NeedNonGuestProfileForFriendsList_Message=Convidados não podem ver amigos.
NeedOnlinePermission_Title=Não é Possível Jogar Online
NeedOnlinePermission_Message=As configurações do seu perfil de jogador atual não permitem jogar partidas online. Para continuar, todos os perfis de jogador conectados devem ter configurações que permitam jogo online.
WillNotSave_Title=Cancelar Alterações
WillNotSave_Message=As alterações feitas não serão salvas. Deseja continuar sem salvar as alterações?
OnePlayerOnly_Title=Muitos Perfis Conectados
OnePlayerOnly_Message=Apenas um perfil de jogador conectado pode jogar uma partida ranqueada no Xbox LIVE. Para continuar, desconecte um perfil de jogador.
OnePlayerOnlyCoop_Title=Muitos Perfis Conectados
OnePlayerOnlyCoop_Message=Apenas um perfil de jogador conectado pode jogar um jogo cooperativo via link de sistema ou Xbox LIVE. Para continuar, desconecte um perfil de jogador.
OnePlayerOnlySP_Title=Muitos Perfis Conectados
OnePlayerOnlySP_Message=Apenas um perfil de jogador conectado pode jogar uma campanha single-player. Para continuar, desconecte um perfil de jogador.
TwoPlayersOnly_Title=Muitos Perfis Conectados
TwoPlayersOnly_Message=Only two signed-in gamer profiles can play on one PC. To continue, please sign out all but two gamer profiles.
TooManyControllersConnected_Title=Muitos Controles Conectados
TooManyControllersConnected_Message=Only two players can play on one PC. To continue, turn off or disconnect all but two controllers. If you used a controller being disconnected to sign in your gamer profile, you must sign out before disconnecting.
OnePlayerOnlyTrain_Title=Muitos Perfis Conectados
OnePlayerOnlyTrain_Message=Apenas um perfil de jogador conectado pode jogar no campo de treinamento. Para continuar, desconecte um perfil de jogador.
NoLinkConnection_Title=Sem Conexão de Rede
NoLinkConnection_Message=You cannot continue because your PC has no network connection. Make sure your Ethernet cables and router are connected properly.
XboxLive_Title=Xbox LIVE
DuplicateSignin_Title=Desconectado do Xbox LIVE
DuplicateSignin_Message=Seu perfil de jogador está sendo usado por outro jogador.
LostLiveConnection_Title=Conexão Perdida
LostLiveConnection_Message=Sua conexão com o Xbox LIVE foi perdida.
LostLink_Title=Conexão Perdida
LostLink_Message=Your network connection to your PC has been lost. Make sure your Ethernet cables and router are connected properly.
CheckpointWarning_Title=Sobrescrever Checkpoint
CheckpointWarning_Message=Iniciar uma nova campanha ou carregar um capítulo anterior sobrescreve seu checkpoint salvo atualmente. Deseja continuar?
UnableToConnect_Title=Não é Possível Conectar
UnableToConnect_Message=Não foi possível estabelecer conexão com o anfitrião. Tente novamente.
StartMPGameFailed_Title=Falha ao Iniciar Partida
StartMPGameFailed_Message=São necessários pelo menos dois jogadores para iniciar uma partida.
StartRankedMPGameFailed_Title=Falha ao Iniciar Partida
StartRankedMPGameFailed_Message=São necessários pelo menos seis jogadores para iniciar uma partida ranqueada.
CoopSessionEnded_Title=Jogador Saiu
CoopSessionEnded_Message=A sessão cooperativa está sendo encerrada porque o outro jogador saiu do jogo.
DisableTutorials_Title=Tutoriais Desativados
DisableTutorials_Message=Você não pode mais ver os tutoriais porque um segundo jogador entrou no jogo.
NoMatchesFound_Title=Nenhuma Partida Encontrada
NoMatchesFound_Message=Nenhuma partida foi encontrada. Deseja hospedar um jogo?
NoMatchesFound_Buttons=<Strings:GearGameUI.ControllerFont.Controller_A>Hospedar Jogo <Strings:GearGameUI.ControllerFont.Controller_B>Cancelar
InviteHandlingFailed_Title=Falha na Conexão
InviteHandlingFailed_Message=A conexão com o anfitrião falhou. Você não pode entrar na sessão de jogo.
NotAllPlayersCanJoin_Message=Nem todos os jogadores conectados têm permissão para jogar partidas online.
NotEnoughSpaceToJoin_Message=Há perfis de jogador conectados demais para aceitar o convite de jogo.
StorageDeviceFull_Title=Dispositivo de Armazenamento Cheio
StorageDeviceFull_Message=Você não pode salvar o checkpoint porque o dispositivo de armazenamento selecionado está cheio. Para salvar seu progresso, selecione um dispositivo de armazenamento com espaço suficiente.
StorageDeviceFull_Buttons=<Strings:GearGameUI.ControllerFont.Controller_A>Selecionar Dispositivo <Strings:GearGameUI.ControllerFont.Controller_B>Cancelar
StorageDeviceUnavailable_Title=Dispositivo de Armazenamento Indisponível
StorageDeviceUnavailable_Message=O dispositivo de armazenamento selecionado não está mais disponível. Para salvar seu progresso, selecione um dispositivo de armazenamento.
StorageDevice_Question=Deseja selecionar um dispositivo de armazenamento agora?
CoopQuitClient_Title=Sair da Sessão Cooperativa
CoopQuitClient_Message=Sair de um jogo cooperativo encerra a sessão e faz você perder o progresso desde o início do capítulo atual. Sair agora?
CoopQuitHost_Title=Sair da Sessão Cooperativa
CoopQuitHost_Message=Sair de um jogo cooperativo encerra a sessão e faz o jogador que entrou perder o progresso desde o início do capítulo atual. Sair agora?
StandbyError_Title=Erro de Conexão
StandbyError_Message=A qualidade da sua conexão com todos os jogadores caiu significativamente. Você pode esperar enquanto a conexão é restabelecida, ou pode encerrar esta sessão de jogo pressionando <Strings:GearGameUI.ControllerFont.Controller_B>.
StartRankedMPGameFailedBalance_Message=Para iniciar uma partida ranqueada, são necessários times equilibrados.
DLCNeeded_Message=Você não pode entrar na partida porque o anfitrião tem conteúdo baixável que você não tem.
IncompatibleVersion_Message=Você não pode entrar na partida porque a versão do seu jogo é diferente da versão do jogo do anfitrião.
MustDeleteMemorySlot_Message=Para abrir espaço para um novo jogo salvo, você deve selecionar um jogo salvo para sobrescrever.
MustDeleteMemorySlot_Title=Nenhum Jogo Vazio
MatchErrorTooManyPlayers_Msg=Esta playlist tem membros de grupo demais. Para continuar, expulse `NUMPLAYERS` jogador(es) ou mude a playlist.
MatchErrorTooManyPlayers_Title=Erro de Correspondência
GameErrorTooManyPlayers_Msg=Este jogo tem jogadores demais para o tipo de jogo. Para continuar, expulse `NUMPLAYERS` jogador(es) ou mude o tipo de jogo.
GameErrorTooManyPlayers_Title=Muitos Jogadores
MatchErrorMissingDLC_Msg=Um ou mais membros do grupo não têm o conteúdo necessário para jogar esta playlist.
MatchErrorMissingDLC_Title=Erro de Correspondência
IllegalSigninChange_Title=Status de Conexão Alterado
IllegalSigninChange_Message=Você retornou ao menu principal porque o número de jogadores conectados mudou.
NoCampaignFound_Title=Nenhuma Campanha Encontrada
NoCampaignFound_Message=Nenhuma campanha foi encontrada. Você pode criar sua própria campanha ou procurar um capítulo diferente.
JoinFail_Title=Falha ao Entrar
JoinFail_Message=A conexão com o anfitrião falhou. Você não pode entrar na sessão de jogo.
PartyIsMatchmaking=Você não pode entrar no anfitrião porque o grupo já está em correspondência de partida.
NotEnoughPlayers_Title=Mais Jogadores Necessários
NotEnoughPlayers_Message=Você não tem jogadores suficientes para jogar uma partida. Para jogar uma partida, convide mais jogadores ou aumente o número de bots que podem jogar.
ReconnectController_Title=Controle Desconectado
ReconnectController_Message=Para continuar, reconecte seu controle e pressione <Fonts:Warfare_HUD.Xbox360_18pt>A<Fonts:/>.
IllegalGuestAction_Title=Recurso Indisponível
IllegalGuestAction_Message=\nThis feature is not available to guests.  Sign in with your own gamer profile to use this feature.
NeedLiveForUpload_Title=Xbox LIVE Necessário
NeedLiveForUpload_Message=Para enviar fotos, você deve ter um perfil de jogador conectado ao Xbox LIVE.
NotEnoughTeams_Title=Times Insuficientes
NotEnoughTeams_Message=Pelo menos dois times devem ser criados para jogar a partida. Para mudar de time, pressione Y.
UploadFailed_Title=Falha no Envio
UploadFailed_Message=Falha ao enviar a foto. Tente novamente.
NoSplitscreenFullPublicHorde_Title=Sem Anfitriões Públicos em Tela Dividida
NoSplitscreenFullPublicHorde_Message=Jogadores em tela dividida não podem hospedar partidas Públicas no Xbox LIVE. Para hospedar uma partida, mude o tipo de partida para Privada no Xbox LIVE e tente novamente.
NoGuestInPublic_Msg=Convidados não podem jogar em partidas Públicas no Xbox LIVE.

[UpdatingStrings]
StorageDeviceFull_Title=Storage Device Full\n
UpdatingTitle=ATUALIZANDO
LoadingTitle=CARREGANDO
LiveStateDesc=As configurações de rede estão sendo atualizadas.
RefreshTitle=ATUALIZANDO
FriendRefreshDesc=Sua lista de amigos está sendo atualizada a partir do Xbox LIVE.
SavingContent_CheckpointTitle=CHECKPOINT ALCANCADO
SavingContent_Message=Salvando conteudo. Por favor, nao desligue o seu PC.
SavingContent_ShortMessage=Salvando…
DLStatsTitle=Lendo Classificações
DLStatsDesc=Lendo classificações do Xbox LIVE. Aguarde...
DeleteSavesTitle=APAGANDO
DeleteSavesDesc=Os checkpoints da campanha estão sendo apagados...

[AlertStrings]
InviteSentTitle=CONVITE ENVIADO
WhatsUpSent=para `NAME`!
WhatsUpSendAll=para `NUMFRIENDS` amigos!
PartyReInvited=para `NUMFRIENDS` jogadores!
UnlockTitle=NOVO ITEM DESBLOQUEADO

[Errors]
FailedToReadNews=Bem-vindo a Gears of War 2!

[Info]
ReadingNews=Lendo notícias da Epic Games, Inc.

[UpdatingStrings]
MatchOverTitle=Uploading Game Stats
MatchOverDesc=Uploading game stats and experience points
